{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "في": 5,
      "،": 6,
      "من": 7,
      "على": 8,
      "\"": 9,
      "إلى": 10,
      "كان": 11,
      "أن": 12,
      "ذلك": 13,
      "تم": 14,
      "هذا": 15,
      "مع": 16,
      "هو": 17,
      "هذه": 18,
      "\".": 19,
      "كانت": 20,
      "لا": 21,
      "ما": 22,
      "بعد": 23,
      "عن": 24,
      "لم": 25,
      "أيضًا": 26,
      "هي": 27,
      "«": 28,
      "التي": 29,
      "كما": 30,
      "أو": 31,
      "يتم": 32,
      "؟": 33,
      "و": 34,
      "العديد": 35,
      "يمكن": 36,
      "هناك": 37,
      "كل": 38,
      "لقد": 39,
      "غير": 40,
      "قبل": 41,
      "بشكل": 42,
      "بعض": 43,
      "خلال": 44,
      "بين": 45,
      "»": 46,
      "الذي": 47,
      "قد": 48,
      "رجل": 49,
      "مدينة": 50,
      "-": 51,
      "تقع": 52,
      "أخرى": 53,
      "أنه": 54,
      "المدينة": 55,
      "جميع": 56,
      "أي": 57,
      ":": 58,
      "باسم": 59,
      "!": 60,
      "الآن": 61,
      "الوقت": 62,
      "أكثر": 63,
      "ثم": 64,
      "مجموعة": 65,
      "وهو": 66,
      "يوجد": 67,
      "وقد": 68,
      "مثل": 69,
      "أحد": 70,
      "منطقة": 71,
      "فقط": 72,
      "وهي": 73,
      "».": 74,
      "إنه": 75,
      "يكون": 76,
      "اسم": 77,
      "ومع": 78,
      "عندما": 79,
      "المنطقة": 80,
      "هل": 81,
      "حتى": 82,
      "شركة": 83,
      "يرتدي": 84,
      "قام": 85,
      "يقع": 86,
      "أول": 87,
      "عند": 88,
      "تكون": 89,
      "وقت": 90,
      "الأخرى": 91,
      "ذات": 92,
      "أصبح": 93,
      "حيث": 94,
      "عبر": 95,
      "مقاطعة": 96,
      "إن": 97,
      "مرة": 98,
      "كبير": 99,
      "واحدة": 100,
      "أثناء": 101,
      "حول": 102,
      "ثلاثة": 103,
      "(": 104,
      "استخدام": 105,
      "طريق": 106,
      "العام": 107,
      "مدرسة": 108,
      "ولكن": 109,
      "الأولى": 110,
      "عمل": 111,
      "العمل": 112,
      "الأول": 113,
      "له": 114,
      "أنها": 115,
      "يجب": 116,
      "آخر": 117,
      "ولد": 118,
      "توجد": 119,
      "معظم": 120,
      "واحد": 121,
      "بها": 122,
      "كبيرة": 123,
      "تحت": 124,
      "اليوم": 125,
      "إنها": 126,
      "بسبب": 127,
      "الخاصة": 128,
      "امرأة": 129,
      "أكبر": 130,
      "كرة": 131,
      "عليه": 132,
      "تلك": 133,
      "لكن": 134,
      "منذ": 135,
      "بينما": 136,
      "عدد": 137,
      "شيء": 138,
      "لها": 139,
      "للغاية": 140,
      "إذا": 141,
      "به": 142,
      "بالقرب": 143,
      "لدى": 144,
      "عام": 145,
      "الحرب": 146,
      "جامعة": 147,
      "قال": 148,
      "عدة": 149,
      "يكن": 150,
      "داخل": 151,
      "ليس": 152,
      "الرئيسي": 153,
      "صغيرة": 154,
      "عادة": 155,
      "الرغم": 156,
      "فإن": 157,
      "الأمر": 158,
      "هنا": 159,
      "المدرسة": 160,
      "نهر": 161,
      "\"،": 162,
      "نفسه": 163,
      "سنوات": 164,
      "مختلفة": 165,
      "أصبحت": 166,
      "غالبًا": 167,
      "العالم": 168,
      "ولاية": 169,
      "الناس": 170,
      "أنا": 171,
      "مجلس": 172,
      "الطريق": 173,
      "فريق": 174,
      "لعب": 175,
      "ثلاث": 176,
      "تمت": 177,
      "الكثير": 178,
      "تُعد": 179,
      "الفيلم": 180,
      "يعمل": 181,
      "الرئيسية": 182,
      "بدأ": 183,
      "بما": 184,
      "المتحدة": 185,
      "فترة": 186,
      "أمام": 187,
      "الأرض": 188,
      "دون": 189,
      "جون": 190,
      "عشر": 191,
      "تحتوي": 192,
      ")": 193,
      "الألبوم": 194,
      "تشمل": 195,
      "بواسطة": 196,
      "فيما": 197,
      "أفضل": 198,
      "القدم": 199,
      "نهاية": 200,
      "كذلك": 201,
      "الاسم": 202,
      "وكان": 203,
      "كتب": 204,
      "شخص": 205,
      "رئيس": 206,
      "الذين": 207,
      "جنوب": 208,
      "The": 209,
      "صغير": 210,
      "الثانوية": 211,
      "بناء": 212,
      "إلا": 213,
      "يُعد": 214,
      "أربعة": 215,
      "حصل": 216,
      "لذلك": 217,
      "لديه": 218,
      "أيضا": 219,
      "عليها": 220,
      "لاحق": 221,
      "جزء": 222,
      "حاليًا": 223,
      "يا": 224,
      "إعادة": 225,
      "ترتدي": 226,
      "اللغة": 227,
      "لاحقًا": 228,
      "'": 229,
      "فوق": 230,
      "نفس": 231,
      "يبدو": 232,
      "الأكثر": 233,
      "لديها": 234,
      "العامة": 235,
      "محطة": 236,
      "قائمة": 237,
      "الشركة": 238,
      "لمدة": 239,
      "باستخدام": 240,
      "وفي": 241,
      "التالي": 242,
      "يزال": 243,
      "بالإضافة": 244,
      "يحتوي": 245,
      "لي": 246,
      "الخاص": 247,
      "شمال": 248,
      "الفرقة": 249,
      "الموسيقى": 250,
      "المحلية": 251,
      "عرض": 252,
      "شكل": 253,
      "نظام": 254,
      "أغنية": 255,
      "كنت": 256,
      "المقاطعة": 257,
      "خارج": 258,
      "المحطة": 259,
      "لعبة": 260,
      "يستخدم": 261,
      "المجموعة": 262,
      "مركز": 263,
      "مكان": 264,
      "الولايات": 265,
      "تستخدم": 266,
      "حد": 267,
      "القديمة": 268,
      "بلدة": 269,
      "فقد": 270,
      "نيويورك": 271,
      "الأغنية": 272,
      "مما": 273,
      "الأخيرة": 274,
      "يقوم": 275,
      "ظهر": 276,
      "الجزء": 277,
      "لـ": 278,
      "وجود": 279,
      "وضع": 280,
      "تعمل": 281,
      "فرقة": 282,
      "الثاني": 283,
      "القرية": 284,
      "اللون": 285,
      "ومن": 286,
      "ولا": 287,
      "الشمالية": 288,
      "الرجل": 289,
      "أيضاً": 290,
      "السابق": 291,
      "الحياة": 292,
      "جدًا": 293,
      "الماء": 294,
      "كلية": 295,
      "جزءًا": 296,
      "الحالي": 297,
      "لندن": 298,
      "النهاية": 299,
      "فتاة": 300,
      "ضد": 301,
      "عملية": 302,
      "بولاية": 303,
      "تسمية": 304,
      "يلعب": 305,
      "قامت": 306,
      "فيلم": 307,
      "البلدة": 308,
      "الصغيرة": 309,
      "تقريبًا": 310,
      "موقع": 311,
      "تزال": 312,
      "بأنه": 313,
      "خط": 314,
      "سلسلة": 315,
      "يحمل": 316,
      "خاصة": 317,
      "تعد": 318,
      "يوم": 319,
      "المياه": 320,
      "الكتاب": 321,
      "موسيقى": 322,
      "نحو": 323,
      "الجديدة": 324,
      "أطفال": 325,
      "كلب": 326,
      "الأعمال": 327,
      "أعضاء": 328,
      "أنحاء": 329,
      "طفل": 330,
      "لن": 331,
      "الأطفال": 332,
      "نطاق": 333,
      "فيها": 334,
      "الحديدية": 335,
      "وُلد": 336,
      "هم": 337,
      "الأحيان": 338,
      "الأغاني": 339,
      ",": 340,
      "أجل": 341,
      "الهواء": 342,
      "بدأت": 343,
      "الفريق": 344,
      "خمسة": 345,
      "دور": 346,
      "أعمال": 347,
      "المناطق": 348,
      "المنزل": 349,
      "طويلة": 350,
      "العرض": 351,
      "وسط": 352,
      "أنت": 353,
      "مقر": 354,
      "جديدة": 355,
      "الإنجليزية": 356,
      "أنواع": 357,
      "الأشخاص": 358,
      "إنتاج": 359,
      "بالنسبة": 360,
      "اللعبة": 361,
      "يعتبر": 362,
      "حياته": 363,
      "الثانية": 364,
      "كيف": 365,
      "أقل": 366,
      "الموسيقية": 367,
      "الوطنية": 368,
      "تحمل": 369,
      "قدم": 370,
      "يعد": 371,
      "المركز": 372,
      "أبيض": 373,
      "منها": 374,
      "أربع": 375,
      "عبارة": 376,
      "شرق": 377,
      "يقف": 378,
      "جزيرة": 379,
      "غرب": 380,
      "أعلى": 381,
      "السكان": 382,
      "تقدم": 383,
      "علم": 384,
      "قرية": 385,
      "التجارية": 386,
      "الرئيس": 387,
      "البداية": 388,
      "طول": 389,
      "الأصل": 390,
      "تعتبر": 391,
      "أدى": 392,
      "القانون": 393,
      "عائلة": 394,
      "سانت": 395,
      "ابن": 396,
      "الكنيسة": 397,
      "لهذا": 398,
      "البعض": 399,
      "العثور": 400,
      "النهر": 401,
      "برنامج": 402,
      "ماذا": 403,
      "تسمى": 404,
      "فيه": 405,
      "طوال": 406,
      "كاليفورنيا": 407,
      "الحين": 408,
      "الوصول": 409,
      "عدم": 410,
      "الوطني": 411,
      "واسع": 412,
      "ليست": 413,
      "قميصًا": 414,
      "شارع": 415,
      "بالكامل": 416,
      "إدارة": 417,
      "الشرقي": 418,
      "إحدى": 419,
      "الجديد": 420,
      "الغربي": 421,
      "الأمريكية": 422,
      "الموقع": 423,
      "يظهر": 424,
      "الحزب": 425,
      "المجتمع": 426,
      "لاعب": 427,
      "ربما": 428,
      "أصل": 429,
      "كانوا": 430,
      "لكنه": 431,
      "أشهر": 432,
      "لديهم": 433,
      "أشخاص": 434,
      "الشمال": 435,
      "of": 436,
      "تقوم": 437,
      "جانب": 438,
      "تلقى": 439,
      "نوع": 440,
      "الشارع": 441,
      "حالة": 442,
      "عادةً": 443,
      "كلا": 444,
      "يعيش": 445,
      "إصدار": 446,
      "الطلاب": 447,
      "تقديم": 448,
      "مرات": 449,
      "بأن": 450,
      "كلمة": 451,
      "دائمًا": 452,
      "لكل": 453,
      ").": 454,
      "إنشاء": 455,
      "والده": 456,
      "يمكنك": 457,
      "الجنوبية": 458,
      "المهنية": 459,
      "تكن": 460,
      "حديقة": 461,
      "الموسم": 462,
      "تتضمن": 463,
      "ضمن": 464,
      "فاز": 465,
      "ألبوم": 466,
      "البحر": 467,
      "الغربية": 468,
      "تاريخ": 469,
      "أيام": 470,
      "عضو": 471,
      "s": 472,
      "الجنوب": 473,
      "؛": 474,
      "يعني": 475,
      "الأصلي": 476,
      "ظهرت": 477,
      "مقبرة": 478,
      "نفسها": 479,
      "أسود": 480,
      "تصميم": 481,
      "ذو": 482,
      "عاد": 483,
      "كتاب": 484,
      "يُعرف": 485,
      "إليه": 486,
      "الأصلية": 487,
      "رجال": 488,
      "النظام": 489,
      "شخصية": 490,
      "كنيسة": 491,
      "تظهر": 492,
      "جورج": 493,
      "مبنى": 494,
      "الأنواع": 495,
      "نادي": 496,
      "الفترة": 497,
      "بحيرة": 498,
      "تشغيل": 499,
      "خاص": 500,
      "التالية": 501,
      "خدمة": 502,
      "زوجته": 503,
      "والتي": 504,
      "نشر": 505,
      "تمامًا": 506,
      "منصب": 507,
      "الأكبر": 508,
      "ستة": 509,
      "السابقة": 510,
      "إنجلترا": 511,
      "الحكومة": 512,
      "بصورة": 513,
      "مستوى": 514,
      "البحرية": 515,
      "درس": 516,
      "مباشرة": 517,
      "المدارس": 518,
      "المختلفة": 519,
      "ولم": 520,
      "يجلس": 521,
      "الشمالي": 522,
      "الطرق": 523,
      "ذا": 524,
      "الأخير": 525,
      "الوحيد": 526,
      "بـ": 527,
      "سميت": 528,
      "الآخر": 529,
      "تعرف": 530,
      "نيو": 531,
      "أحيانًا": 532,
      "المبنى": 533,
      "بأنها": 534,
      "معًا": 535,
      "قصيرة": 536,
      "الأفلام": 537,
      "جيد": 538,
      "البرنامج": 539,
      "الحصول": 540,
      "بسرعة": 541,
      "صورة": 542,
      "قصير": 543,
      "مجال": 544,
      "يحدث": 545,
      "الجزيرة": 546,
      "خمس": 547,
      "أوروبا": 548,
      "استمر": 549,
      "الإنترنت": 550,
      "الشاطئ": 551,
      "الحديقة": 552,
      "عمليات": 553,
      "يؤدي": 554,
      "بدون": 555,
      "الثلاثة": 556,
      "السكك": 557,
      "نقل": 558,
      "اسمه": 559,
      "الجانب": 560,
      "السيد": 561,
      "شارك": 562,
      "نتيجة": 563,
      "أمريكا": 564,
      "سيارة": 565,
      "عشرة": 566,
      "كندا": 567,
      "هؤلاء": 568,
      "وتم": 569,
      "الطعام": 570,
      "المزيد": 571,
      "العالمية": 572,
      "تتم": 573,
      "أبدًا": 574,
      "الرجال": 575,
      "السنوات": 576,
      "مناطق": 577,
      "السيارات": 578,
      "ملابس": 579,
      "الألعاب": 580,
      "the": 581,
      "الواقع": 582,
      "الخدمة": 583,
      "الفيديو": 584,
      "تسجيل": 585,
      "الكبيرة": 586,
      "بالفعل": 587,
      "باللغة": 588,
      "منزل": 589,
      "»،": 590,
      "يشير": 591,
      "أزرق": 592,
      "مجموعات": 593,
      "نصف": 594,
      "تضم": 595,
      "تغيير": 596,
      "درجة": 597,
      "الملك": 598,
      "الموجودة": 599,
      "حسب": 600,
      "الشركات": 601,
      "تحديد": 602,
      "سكان": 603,
      "يسمى": 604,
      "الشرقية": 605,
      "بول": 606,
      "شهر": 607,
      "الآخرين": 608,
      "المسرح": 609,
      "جيمس": 610,
      "التاريخ": 611,
      "تعني": 612,
      "منه": 613,
      "الأحمر": 614,
      "الإطلاق": 615,
      "المطاف": 616,
      "بذلك": 617,
      "توفي": 618,
      "قالت": 619,
      "الجيش": 620,
      "العليا": 621,
      "تزوج": 622,
      "سان": 623,
      "سيكون": 624,
      "أمر": 625,
      "الثالث": 626,
      "تتكون": 627,
      "حدث": 628,
      "صبي": 629,
      "لغة": 630,
      "البحث": 631,
      "عالية": 632,
      "أستراليا": 633,
      "النار": 634,
      "تطوير": 635,
      "حركة": 636,
      "علي": 637,
      "أصغر": 638,
      "النوع": 639,
      "رجلان": 640,
      "رفض": 641,
      "غرفة": 642,
      "إجراء": 643,
      "ذهب": 644,
      "كبيرًا": 645,
      "المحكمة": 646,
      "سوف": 647,
      "مطار": 648,
      "السيارة": 649,
      "قسم": 650,
      "لويس": 651,
      "بشأن": 652,
      "مكتب": 653,
      "التحق": 654,
      "أطلق": 655,
      "السريع": 656,
      "المجلس": 657,
      "معروف": 658,
      "إطلاق": 659,
      "وصف": 660,
      "الجنوبي": 661,
      "بي": 662,
      "إضافة": 663,
      "جديد": 664,
      "دراجة": 665,
      "رئيسي": 666,
      "بجانب": 667,
      "شبه": 668,
      "الأبيض": 669,
      "متنوعة": 670,
      "أحمر": 671,
      "الحركة": 672,
      "العملية": 673,
      "شعر": 674,
      "متعددة": 675,
      "الحديثة": 676,
      "المثال": 677,
      "الوسطى": 678,
      "خدمات": 679,
      "وبالتالي": 680,
      "يعرف": 681,
      "الخط": 682,
      "وكانت": 683,
      "عامة": 684,
      "عضوًا": 685,
      "نسخة": 686,
      "ولكنه": 687,
      "الهند": 688,
      "طويل": 689,
      "الحدود": 690,
      "الشخصية": 691,
      "المحيط": 692,
      "النادي": 693,
      "أنهم": 694,
      "الدولة": 695,
      "الكتب": 696,
      "انظر": 697,
      "ظل": 698,
      "لشركة": 699,
      "لهذه": 700,
      "الأسود": 701,
      "الفرنسية": 702,
      "تتميز": 703,
      "خلف": 704,
      "هما": 705,
      "تعليمه": 706,
      "السفينة": 707,
      "مجتمع": 708,
      "الغالب": 709,
      "الكرة": 710,
      "بيضاء": 711,
      "حدود": 712,
      "صوت": 713,
      "ابنة": 714,
      "انتقل": 715,
      "رؤية": 716,
      "فرنسا": 717,
      "اسمها": 718,
      "الشرطة": 719,
      "لأول": 720,
      "الطريقة": 721,
      "الأساسية": 722,
      "لفترة": 723,
      "بجوار": 724,
      "سبيل": 725,
      "البيانات": 726,
      "التاريخية": 727,
      "المحلي": 728,
      "الطائرة": 729,
      "الطاقة": 730,
      "المكان": 731,
      "طريقة": 732,
      "مهمة": 733,
      "الشكل": 734,
      "القوات": 735,
      "حزب": 736,
      "السلسلة": 737,
      "لك": 738,
      "المعلومات": 739,
      "كتابة": 740,
      "نقطة": 741,
      "الطبيعية": 742,
      "الكبرى": 743,
      "سوداء": 744,
      "أعتقد": 745,
      "اختيار": 746,
      "تُعرف": 747,
      "حمراء": 748,
      "الجامعة": 749,
      "سوى": 750,
      "وفقًا": 751,
      "أجزاء": 752,
      "الإنتاج": 753,
      "الوحيدة": 754,
      "ألمانيا": 755,
      "روبرت": 756,
      "قِبل": 757,
      "يتكون": 758,
      "بارك": 759,
      "حياة": 760,
      "عمله": 761,
      "لو": 762,
      "الأراضي": 763,
      "الجوية": 764,
      "الحيوانات": 765,
      "القائمة": 766,
      "لكنها": 767,
      "مدارس": 768,
      "مدير": 769,
      "معروفة": 770,
      "نحن": 771,
      "إليها": 772,
      "الأمريكي": 773,
      "الخارج": 774,
      "بشدة": 775,
      "يتعلق": 776,
      "جيدة": 777,
      "أليس": 778,
      "الصوت": 779,
      "بني": 780,
      "رأس": 781,
      "جبل": 782,
      "صناعة": 783,
      "لصالح": 784,
      "الدوري": 785,
      "فصل": 786,
      "يشمل": 787,
      "الملكية": 788,
      "كثيرًا": 789,
      "لماذا": 790,
      "لهم": 791,
      "البريطانية": 792,
      "بمثابة": 793,
      "تشير": 794,
      "أريد": 795,
      "عديدة": 796,
      "كثير": 797,
      "مصطلح": 798,
      "استخدم": 799,
      "الداخلية": 800,
      "القصة": 801,
      "شبكة": 802,
      "اثنين": 803,
      "ترك": 804,
      "توماس": 805,
      "مجلة": 806,
      "النظر": 807,
      "المواد": 808,
      "سرعان": 809,
      "نشأ": 810,
      "أين": 811,
      "الأعضاء": 812,
      "سابقًا": 813,
      "ألعاب": 814,
      "التعليم": 815,
      "المدن": 816,
      "لدي": 817,
      "انضم": 818,
      "تأثير": 819,
      "سُميت": 820,
      "وفاته": 821,
      "البلاد": 822,
      "بدلاً": 823,
      "جائزة": 824,
      "يمكنني": 825,
      "تكساس": 826,
      "حصلت": 827,
      "ماري": 828,
      "النقل": 829,
      "تحدث": 830,
      "عالم": 831,
      "الأقل": 832,
      "الصيف": 833,
      "اللعب": 834,
      "تمتلك": 835,
      "عنه": 836,
      "يقفز": 837,
      "الحالات": 838,
      "الدولية": 839,
      "المباراة": 840,
      "المشروع": 841,
      "يطلق": 842,
      "سبعة": 843,
      "نظرية": 844,
      "وعلى": 845,
      "وكذلك": 846,
      "يرتدون": 847,
      "تختلف": 848,
      "الصبي": 849,
      "يعتقد": 850,
      "المسلسل": 851,
      "للحصول": 852,
      "مرتين": 853,
      "منهم": 854,
      "وجه": 855,
      "العصر": 856,
      "بهذه": 857,
      "توفر": 858,
      "تُستخدم": 859,
      "جاء": 860,
      "الانتخابات": 861,
      "القديم": 862,
      "سترة": 863,
      "وهذا": 864,
      "يمثل": 865,
      "باللون": 866,
      "برامج": 867,
      "حل": 868,
      "قتل": 869,
      "يتضمن": 870,
      "الاستخدام": 871,
      "الرياضية": 872,
      "العسكرية": 873,
      "منتصف": 874,
      "إنهم": 875,
      "الفور": 876,
      "سميث": 877,
      "السنة": 878,
      "الشمس": 879,
      "الفرق": 880,
      "المستوى": 881,
      "رغم": 882,
      "قوة": 883,
      "لكرة": 884,
      "محل": 885,
      "الكلية": 886,
      "بطولة": 887,
      "بيل": 888,
      "قصة": 889,
      "لقب": 890,
      "وجيزة": 891,
      "يمر": 892,
      "أغاني": 893,
      "البلدية": 894,
      "خطوط": 895,
      "سباق": 896,
      "يضم": 897,
      "المرأة": 898,
      "اليابان": 899,
      "قليل": 900,
      "موطن": 901,
      "الأسبوع": 902,
      "النساء": 903,
      "الجليد": 904,
      "الشرق": 905,
      "قيد": 906,
      "أقدم": 907,
      "الاتحاد": 908,
      "الدولي": 909,
      "الشخص": 910,
      "سطح": 911,
      "ينظر": 912,
      "المباني": 913,
      "ديفيد": 914,
      "زرقاء": 915,
      "عازف": 916,
      "يتحدث": 917,
      "الأشياء": 918,
      "الطيور": 919,
      "طرق": 920,
      "أنني": 921,
      "الصغير": 922,
      "المال": 923,
      "سجل": 924,
      "متحف": 925,
      "حين": 926,
      "الألمانية": 927,
      "الثلج": 928,
      "تشارلز": 929,
      "هيل": 930,
      "وبعد": 931,
      "يعتمد": 932,
      "الرسوم": 933,
      "السباق": 934,
      "ملعب": 935,
      "أدناه": 936,
      "ريتشارد": 937,
      "مات": 938,
      "الأسماك": 939,
      "المصطلح": 940,
      "مشروع": 941,
      "and": 942,
      "الأساسي": 943,
      "الحكم": 944,
      "الخدمات": 945,
      "الشباب": 946,
      "الكبير": 947,
      "أساسي": 948,
      "الأحداث": 949,
      "الأصغر": 950,
      "بالرغم": 951,
      "بطريقة": 952,
      "سن": 953,
      "ويليام": 954,
      "الزراعة": 955,
      "المجاورة": 956,
      "تشتهر": 957,
      "جهاز": 958,
      "شغل": 959,
      "فرق": 960,
      "هيئة": 961,
      "الخارجية": 962,
      "الى": 963,
      "بهذا": 964,
      "الثالثة": 965,
      "بداية": 966,
      "أجهزة": 967,
      "السفن": 968,
      "المعركة": 969,
      "تخدم": 970,
      "دعم": 971,
      "مختلف": 972,
      "تعلم": 973,
      "واسعة": 974,
      "التقليدية": 975,
      "السياسية": 976,
      "العشب": 977,
      "جبال": 978,
      "مسار": 979,
      "وليس": 980,
      "أم": 981,
      "بيع": 982,
      "سيتي": 983,
      "يُستخدم": 984,
      "أداء": 985,
      "المعروف": 986,
      "تمثل": 987,
      "طفلان": 988,
      "علامة": 989,
      "فعل": 990,
      "لأن": 991,
      "موسيقية": 992,
      "استخدامه": 993,
      "الخلفية": 994,
      "الدراجات": 995,
      "لوحة": 996,
      "يقدم": 997,
      "العصور": 998,
      "القيام": 999,
      "تصوير": 1000,
      "ألا": 1001,
      "أهمية": 1002,
      "الحديث": 1003,
      "الطيران": 1004,
      "الغرب": 1005,
      "بهم": 1006,
      "تعيش": 1007,
      "ثمانية": 1008,
      "كامل": 1009,
      "الجميع": 1010,
      "الموسيقي": 1011,
      "طلب": 1012,
      "استمرت": 1013,
      "توفير": 1014,
      "شيئًا": 1015,
      "أقرب": 1016,
      "البرامج": 1017,
      "البناء": 1018,
      "الدفاع": 1019,
      "عكس": 1020,
      "مدى": 1021,
      "يصبح": 1022,
      "التصميم": 1023,
      "الحالية": 1024,
      "الأشجار": 1025,
      "السياسة": 1026,
      "الصين": 1027,
      "أخذ": 1028,
      "الطفل": 1029,
      "القديس": 1030,
      "اللاعب": 1031,
      "المتحركة": 1032,
      "تشكل": 1033,
      "جيدًا": 1034,
      "والذي": 1035,
      "آخرين": 1036,
      "الحالة": 1037,
      "القيادة": 1038,
      "النطاق": 1039,
      "الصور": 1040,
      "حكم": 1041,
      "لعدة": 1042,
      "مباراة": 1043,
      "مرحلة": 1044,
      "موجودة": 1045,
      "الأزرق": 1046,
      "الجيتار": 1047,
      "الشيوخ": 1048,
      "حديد": 1049,
      "حكومة": 1050,
      "مايكل": 1051,
      "هنري": 1052,
      "ولكنها": 1053,
      "يعزف": 1054,
      "السبب": 1055,
      "قوية": 1056,
      "لون": 1057,
      "القسم": 1058,
      "حاليا": 1059,
      "متجر": 1060,
      "ابنه": 1061,
      "السلة": 1062,
      "الشعر": 1063,
      "المرحلة": 1064,
      "ب": 1065,
      "دفن": 1066,
      "شيكاغو": 1067,
      "صحيفة": 1068,
      "عاش": 1069,
      "مؤسسة": 1070,
      "الفردية": 1071,
      "بلدية": 1072,
      "مباريات": 1073,
      "يتميز": 1074,
      "المدير": 1075,
      "شعار": 1076,
      "التشغيل": 1077,
      "النهائي": 1078,
      "باريس": 1079,
      "شعبية": 1080,
      "لوس": 1081,
      "كلاهما": 1082,
      "زيادة": 1083,
      "قاعة": 1084,
      "قاعدة": 1085,
      "الكلمات": 1086,
      "الولاية": 1087,
      "يأتي": 1088,
      "أفلام": 1089,
      "أنظمة": 1090,
      "تسبب": 1091,
      "فكرة": 1092,
      "واشنطن": 1093,
      "البحيرة": 1094,
      "بجامعة": 1095,
      "بعنوان": 1096,
      "بيتر": 1097,
      "شائعة": 1098,
      "مجرد": 1099,
      "أشكال": 1100,
      "التحكم": 1101,
      "الطائرات": 1102,
      "أنك": 1103,
      "القرن": 1104,
      "المسار": 1105,
      "توقف": 1106,
      "سيدة": 1107,
      "عملت": 1108,
      "قبعة": 1109,
      "الحرارة": 1110,
      "المجموعات": 1111,
      "الناحية": 1112,
      "جمعية": 1113,
      "حال": 1114,
      "العائلة": 1115,
      "ذكر": 1116,
      "قطع": 1117,
      "تعرض": 1118,
      "معركة": 1119,
      "منح": 1120,
      "يجري": 1121,
      "النهائية": 1122,
      "دي": 1123,
      "رئيسية": 1124,
      "سيتم": 1125,
      "السيدة": 1126,
      "ساعة": 1127,
      "شركات": 1128,
      "قرر": 1129,
      "أفراد": 1130,
      "اللاحقة": 1131,
      "الممكن": 1132,
      "الإصدار": 1133,
      "الدرجة": 1134,
      "جسر": 1135,
      "غادر": 1136,
      "القليل": 1137,
      "تشبه": 1138,
      "مرور": 1139,
      "إضافية": 1140,
      "البطولة": 1141,
      "الجولة": 1142,
      "دراسة": 1143,
      "نعم": 1144,
      "باستثناء": 1145,
      "يبدأ": 1146,
      "يسمح": 1147,
      "بيت": 1148,
      "عيد": 1149,
      "لجنة": 1150,
      "السوق": 1151,
      "العروض": 1152,
      "خدم": 1153,
      "باعتباره": 1154,
      "حلقة": 1155,
      "فلوريدا": 1156,
      "واحدًا": 1157,
      "A": 1158,
      "أرض": 1159,
      "الحفاظ": 1160,
      "الشتاء": 1161,
      "الطبيعي": 1162,
      "فضلك": 1163,
      "مكتبة": 1164,
      "يعود": 1165,
      "الأربعة": 1166,
      "لبعض": 1167,
      "الحلقة": 1168,
      "الليل": 1169,
      "جدا": 1170,
      "وسائل": 1171,
      "وغير": 1172,
      "وفاة": 1173,
      "الحدث": 1174,
      "الرسمية": 1175,
      "اللغات": 1176,
      "الهدف": 1177,
      "جونز": 1178,
      "قيادة": 1179,
      "معه": 1180,
      "مقعد": 1181,
      "أونتاريو": 1182,
      "الأخضر": 1183,
      "الغابات": 1184,
      "النباتات": 1185,
      "عليهم": 1186,
      "قاموا": 1187,
      "الأساس": 1188,
      "الحظ": 1189,
      "الشيء": 1190,
      "المحيطة": 1191,
      "النقاد": 1192,
      "خليج": 1193,
      "تصنيف": 1194,
      "قليلة": 1195,
      "لذا": 1196,
      "مماثلة": 1197,
      "وصل": 1198,
      "أسلوب": 1199,
      "الحال": 1200,
      "الحديد": 1201,
      "الساعة": 1202,
      "الشخصيات": 1203,
      "الكمبيوتر": 1204,
      "النسخة": 1205,
      "اليابانية": 1206,
      "تتوفر": 1207,
      "رواية": 1208,
      "علاقة": 1209,
      "كلمات": 1210,
      "يوفر": 1211,
      "“": 1212,
      "المطار": 1213,
      "تقف": 1214,
      "ست": 1215,
      "كاملة": 1216,
      "مشكلة": 1217,
      "آلة": 1218,
      "أعماله": 1219,
      "الأعلى": 1220,
      "الضوء": 1221,
      "المنازل": 1222,
      "حوالي": 1223,
      "مواقع": 1224,
      "اثنان": 1225,
      "الاجتماعية": 1226,
      "المقام": 1227,
      "مدار": 1228,
      "مصدر": 1229,
      "مياه": 1230,
      "وادي": 1231,
      "يحاول": 1232,
      "أعرف": 1233,
      "البرية": 1234,
      "الصورة": 1235,
      "الغرفة": 1236,
      "القريبة": 1237,
      "الوزراء": 1238,
      "بسهولة": 1239,
      "بكثير": 1240,
      "تلعب": 1241,
      "رد": 1242,
      "طاولة": 1243,
      "قانون": 1244,
      "مر": 1245,
      "مهرجان": 1246,
      "ويلز": 1247,
      "أسفل": 1248,
      "الزواج": 1249,
      "تضمنت": 1250,
      "ولدت": 1251,
      "يقول": 1252,
      "الرصيف": 1253,
      "السير": 1254,
      "بمدرسة": 1255,
      "دوري": 1256,
      "الطقس": 1257,
      "الفضاء": 1258,
      "الكلمة": 1259,
      "بدلًا": 1260,
      "بلا": 1261,
      "ظهور": 1262,
      "فهي": 1263,
      "منظمة": 1264,
      "وحدة": 1265,
      "يسير": 1266,
      "يُطلق": 1267,
      "الجمعية": 1268,
      "الشعبية": 1269,
      "رسم": 1270,
      "ساحة": 1271,
      "مقابل": 1272,
      "أماكن": 1273,
      "أنجلوس": 1274,
      "الأوراق": 1275,
      "الحي": 1276,
      "المتحف": 1277,
      "تؤدي": 1278,
      "مسرح": 1279,
      "معينة": 1280,
      "والد": 1281,
      "وجد": 1282,
      "يد": 1283,
      "School": 1284,
      "الأداء": 1285,
      "الحقيقة": 1286,
      "عليك": 1287,
      "أسس": 1288,
      "الأفضل": 1289,
      "الجسر": 1290,
      "الكتابة": 1291,
      "المرة": 1292,
      "تشكيل": 1293,
      "تعيين": 1294,
      "حرب": 1295,
      "نظرًا": 1296,
      "يتدفق": 1297,
      "الأسرة": 1298,
      "الأمثلة": 1299,
      "الابتدائية": 1300,
      "البيسبول": 1301,
      "المركزية": 1302,
      "تعتمد": 1303,
      "عقب": 1304,
      "قميص": 1305,
      "وامرأة": 1306,
      "وذلك": 1307,
      "أساس": 1308,
      "الجامعي": 1309,
      "الملعب": 1310,
      "تبدو": 1311,
      "تتمتع": 1312,
      "أطول": 1313,
      "الإدارة": 1314,
      "الله": 1315,
      "وأصبح": 1316,
      "والدته": 1317,
      "الرسمي": 1318,
      "ينبغي": 1319,
      "التسجيل": 1320,
      "الجنس": 1321,
      "المائية": 1322,
      "الماضي": 1323,
      "ثاني": 1324,
      "شاب": 1325,
      "عاصمة": 1326,
      "فإنه": 1327,
      "كولومبيا": 1328,
      "يركب": 1329,
      "أبناء": 1330,
      "إما": 1331,
      "البريطاني": 1332,
      "التزلج": 1333,
      "براون": 1334,
      "بنسلفانيا": 1335,
      "جمع": 1336,
      "حي": 1337,
      "دُفن": 1338,
      "شائع": 1339,
      "مساحة": 1340,
      "نجاحًا": 1341,
      "القطار": 1342,
      "المهمة": 1343,
      "تجلس": 1344,
      "تحقيق": 1345,
      "عنها": 1346,
      "قابلة": 1347,
      "سبب": 1348,
      "مطعم": 1349,
      "منفصلة": 1350,
      "نقاط": 1351,
      "الأماكن": 1352,
      "التمثيل": 1353,
      "الجمهور": 1354,
      "السياسي": 1355,
      "جاك": 1356,
      "جزر": 1357,
      "مؤخرًا": 1358,
      "التدريب": 1359,
      "الفرعية": 1360,
      "القبض": 1361,
      "بكل": 1362,
      "خضراء": 1363,
      "سكة": 1364,
      "عامين": 1365,
      "للعديد": 1366,
      "متزوج": 1367,
      "يمتلك": 1368,
      "اختبار": 1369,
      "الاتصال": 1370,
      "الحد": 1371,
      "السلطة": 1372,
      "الضغط": 1373,
      "المجال": 1374,
      "سابق": 1375,
      "شخصان": 1376,
      "ظلت": 1377,
      "معلومات": 1378,
      "أيرلندا": 1379,
      "القوة": 1380,
      "بعيدًا": 1381,
      "تنفيذ": 1382,
      "جداً": 1383,
      "حاول": 1384,
      "نسبة": 1385,
      "يشار": 1386,
      "المساعدة": 1387,
      "انتقلت": 1388,
      "بمجرد": 1389,
      "وراء": 1390,
      "أحب": 1391,
      "الدم": 1392,
      "العمليات": 1393,
      "القصص": 1394,
      "المسرحية": 1395,
      "حقق": 1396,
      "حقوق": 1397,
      "كلتا": 1398,
      "مصنع": 1399,
      "أوهايو": 1400,
      "العناصر": 1401,
      "المالية": 1402,
      "بوب": 1403,
      "حالات": 1404,
      "دائرة": 1405,
      "سيدي": 1406,
      "شجرة": 1407,
      "كم": 1408,
      "يمتد": 1409,
      "البريد": 1410,
      "الحجم": 1411,
      "الدائرة": 1412,
      "الفنية": 1413,
      "اللاعبين": 1414,
      "بصفة": 1415,
      "عقد": 1416,
      "مارتن": 1417,
      "وهم": 1418,
      "ويست": 1419,
      "أعيد": 1420,
      "الأصليين": 1421,
      "العمال": 1422,
      "المعروفة": 1423,
      "خلفه": 1424,
      "سبع": 1425,
      "سيارات": 1426,
      "متاحة": 1427,
      "الدول": 1428,
      "تطبيق": 1429,
      "معروفًا": 1430,
      "أسماء": 1431,
      "البرلمان": 1432,
      "المبكرة": 1433,
      "بريطانيا": 1434,
      "تتحدث": 1435,
      "تخرج": 1436,
      "جونسون": 1437,
      "الاقتصاد": 1438,
      "الجبال": 1439,
      "الفتاة": 1440,
      "المملكة": 1441,
      "سفينة": 1442,
      "فيديو": 1443,
      "الأسماء": 1444,
      "البشر": 1445,
      "التابعة": 1446,
      "الخطوط": 1447,
      "المرور": 1448,
      "المستقلة": 1449,
      "تسعة": 1450,
      "تقسيم": 1451,
      "جعل": 1452,
      "شيوعًا": 1453,
      "عناصر": 1454,
      "مسيرته": 1455,
      "يختلف": 1456,
      "الرابع": 1457,
      "المحتمل": 1458,
      "المدنية": 1459,
      "سوق": 1460,
      "قاد": 1461,
      "كتبها": 1462,
      "محددة": 1463,
      "يصل": 1464,
      "الرأس": 1465,
      "بوقت": 1466,
      "أدت": 1467,
      "القاعدة": 1468,
      "بعضهم": 1469,
      "دفع": 1470,
      "عددًا": 1471,
      "نائب": 1472,
      "آن": 1473,
      "أخضر": 1474,
      "العلوي": 1475,
      "القتال": 1476,
      "المنتج": 1477,
      "تصبح": 1478,
      "تضمن": 1479,
      "جو": 1480,
      "قيمة": 1481,
      "مثال": 1482,
      "يركض": 1483,
      "آخرون": 1484,
      "الحضرية": 1485,
      "المنظمة": 1486,
      "قمة": 1487,
      "كيفية": 1488,
      "ونتيجة": 1489,
      "إيطاليا": 1490,
      "النتيجة": 1491,
      "صحيح": 1492,
      "صور": 1493,
      "مزرعة": 1494,
      "نسبيًا": 1495,
      "الذكور": 1496,
      "الرقص": 1497,
      "الصناعية": 1498,
      "الصينية": 1499,
      "الطرف": 1500,
      "اللجنة": 1501,
      "المقر": 1502,
      "تنظيم": 1503,
      "درجات": 1504,
      "رفع": 1505,
      "نظر": 1506,
      "يشبه": 1507,
      "يُمكن": 1508,
      "Park": 1509,
      "الإنسان": 1510,
      "الباب": 1511,
      "الدراسات": 1512,
      "الساحل": 1513,
      "العنوان": 1514,
      "الموت": 1515,
      "بأي": 1516,
      "صنع": 1517,
      "قريب": 1518,
      "لأنه": 1519,
      "موضوع": 1520,
      "إزالة": 1521,
      "الأجزاء": 1522,
      "الإعلان": 1523,
      "الليلة": 1524,
      "المنتجات": 1525,
      "تبدأ": 1526,
      "تناول": 1527,
      "لديك": 1528,
      "مقرها": 1529,
      "واضح": 1530,
      "الأولية": 1531,
      "الرسم": 1532,
      "الزراعية": 1533,
      "المقدس": 1534,
      "بوسطن": 1535,
      "قناة": 1536,
      "يلعبون": 1537,
      "الكلب": 1538,
      "انتهى": 1539,
      "توم": 1540,
      "دقيقة": 1541,
      "ساعات": 1542,
      "شديد": 1543,
      "شهرة": 1544,
      "قطعة": 1545,
      "مسلسل": 1546,
      "آسيا": 1547,
      "أصفر": 1548,
      "اتجاه": 1549,
      "الحب": 1550,
      "الدور": 1551,
      "العاصمة": 1552,
      "اللاتينية": 1553,
      "الملابس": 1554,
      "الهاتف": 1555,
      "تأتي": 1556,
      "تأليف": 1557,
      "تولى": 1558,
      "دليل": 1559,
      "قائد": 1560,
      "مارك": 1561,
      "أوراق": 1562,
      "الأنشطة": 1563,
      "الإشارة": 1564,
      "الخلايا": 1565,
      "الرواية": 1566,
      "العودة": 1567,
      "تحويل": 1568,
      "حقل": 1569,
      "دولة": 1570,
      "قلعة": 1571,
      "للأطفال": 1572,
      "أهم": 1573,
      "الأمور": 1574,
      "الصخور": 1575,
      "الهندية": 1576,
      "رأسه": 1577,
      "فان": 1578,
      "موسم": 1579,
      "نموذج": 1580,
      "استخدمت": 1581,
      "الثلاث": 1582,
      "بمدينة": 1583,
      "حجم": 1584,
      "للعمل": 1585,
      "الأوروبية": 1586,
      "الداخلي": 1587,
      "السباحة": 1588,
      "الوضع": 1589,
      "رائعة": 1590,
      "طلاب": 1591,
      "عنوان": 1592,
      "يمشي": 1593,
      "البلدان": 1594,
      "الكلاسيكية": 1595,
      "المستشفى": 1596,
      "ترتبط": 1597,
      "تريد": 1598,
      "تغير": 1599,
      "تيمنًا": 1600,
      "جيرسي": 1601,
      "حدوث": 1602,
      "يشكل": 1603,
      "أضف": 1604,
      "التجاري": 1605,
      "غضون": 1606,
      "الأم": 1607,
      "الأيام": 1608,
      "القضية": 1609,
      "دورًا": 1610,
      "روك": 1611,
      "ساعد": 1612,
      "شاطئ": 1613,
      "عائلته": 1614,
      "ل": 1615,
      "أوائل": 1616,
      "السطح": 1617,
      "بأكملها": 1618,
      "تحول": 1619,
      "شديدة": 1620,
      "عامل": 1621,
      "قدمت": 1622,
      "قليلاً": 1623,
      "محاولة": 1624,
      "ناحية": 1625,
      "وهكذا": 1626,
      "يتطلب": 1627,
      "يتمتع": 1628,
      "يخدم": 1629,
      "يشغل": 1630,
      "السفلي": 1631,
      "السكة": 1632,
      "القلب": 1633,
      "المتعلقة": 1634,
      "المجلة": 1635,
      "النص": 1636,
      "جوزيف": 1637,
      "ستكون": 1638,
      "طائر": 1639,
      "عربة": 1640,
      "اكتشاف": 1641,
      "الشبكة": 1642,
      "الكندية": 1643,
      "المسارات": 1644,
      "المستخدمة": 1645,
      "حقًا": 1646,
      "رئيسًا": 1647,
      "لجميع": 1648,
      "للجدل": 1649,
      "ماساتشوستس": 1650,
      "مملوكة": 1651,
      "يستمر": 1652,
      "إلغاء": 1653,
      "البيانو": 1654,
      "البيضاء": 1655,
      "الحاكم": 1656,
      "الخلفي": 1657,
      "الفن": 1658,
      "الهجوم": 1659,
      "تابعة": 1660,
      "خلاف": 1661,
      "عامًا": 1662,
      "قط": 1663,
      "قطار": 1664,
      "قوات": 1665,
      "منتجات": 1666,
      "أسابيع": 1667,
      "أقصى": 1668,
      "الإقليمية": 1669,
      "الجسم": 1670,
      "بصفته": 1671,
      "تلقت": 1672,
      "رسمية": 1673,
      "متى": 1674,
      "محلية": 1675,
      "مستقلة": 1676,
      "يجلسون": 1677,
      "يلي": 1678,
      "أفريقيا": 1679,
      "الخشب": 1680,
      "العلوم": 1681,
      "النارية": 1682,
      "بعضها": 1683,
      "بعضهما": 1684,
      "تجارية": 1685,
      "حسنًا": 1686,
      "حضر": 1687,
      "ذي": 1688,
      "روما": 1689,
      "فئة": 1690,
      "فازت": 1691,
      "فرعية": 1692,
      "لأي": 1693,
      "محكمة": 1694,
      "الجبل": 1695,
      "الرومانية": 1696,
      "ببساطة": 1697,
      "طائرة": 1698,
      "قلت": 1699,
      "إدوارد": 1700,
      "إيجابية": 1701,
      "الألوان": 1702,
      "الحكومية": 1703,
      "الهيكل": 1704,
      "شقيقه": 1705,
      "قواعد": 1706,
      "لوح": 1707,
      "مفتوحة": 1708,
      "يرتديان": 1709,
      "يمكننا": 1710,
      "الحرم": 1711,
      "الخامس": 1712,
      "العلاقات": 1713,
      "الفنون": 1714,
      "بل": 1715,
      "تدير": 1716,
      "فشل": 1717,
      "أبرشية": 1718,
      "الدينية": 1719,
      "السنين": 1720,
      "المكتب": 1721,
      "تدريب": 1722,
      "علاوة": 1723,
      "قضى": 1724,
      "لعبت": 1725,
      "يدعى": 1726,
      "الأكاديمية": 1727,
      "الجدول": 1728,
      "الغابة": 1729,
      "امرأتان": 1730,
      "حشد": 1731,
      "حفل": 1732,
      "سنة": 1733,
      "فتح": 1734,
      "منخفضة": 1735,
      "منصة": 1736,
      "وظيفة": 1737,
      "الآخرون": 1738,
      "الإعلام": 1739,
      "الحادث": 1740,
      "السريعة": 1741,
      "العلامة": 1742,
      "القصيرة": 1743,
      "القناة": 1744,
      "الكاثوليكية": 1745,
      "المسيحية": 1746,
      "النقطة": 1747,
      "حقيبة": 1748,
      "مارس": 1749,
      "نورث": 1750,
      "يقود": 1751,
      "...": 1752,
      "الإصدارات": 1753,
      "السجن": 1754,
      "بحاجة": 1755,
      "تزوجت": 1756,
      "تعود": 1757,
      "زوجها": 1758,
      "عادت": 1759,
      "البيض": 1760,
      "التصوير": 1761,
      "الجامعية": 1762,
      "السيطرة": 1763,
      "الشوارع": 1764,
      "الصوتية": 1765,
      "الكاميرا": 1766,
      "ان": 1767,
      "جورجيا": 1768,
      "دورة": 1769,
      "صفراء": 1770,
      "عروض": 1771,
      "محرك": 1772,
      "محطات": 1773,
      "مشاكل": 1774,
      "الآثار": 1775,
      "الحمراء": 1776,
      "العلاج": 1777,
      "القطارات": 1778,
      "المحرك": 1779,
      "المستخدم": 1780,
      "المشكلة": 1781,
      "الوحدة": 1782,
      "تقاعد": 1783,
      "توزيع": 1784,
      "فيكتوريا": 1785,
      "مترو": 1786,
      "وايت": 1787,
      "ينتج": 1788,
      "أ": 1789,
      "أولاً": 1790,
      "الإنجليزي": 1791,
      "السرعة": 1792,
      "السن": 1793,
      "الصيد": 1794,
      "القلعة": 1795,
      "النتائج": 1796,
      "تتبع": 1797,
      "تستمر": 1798,
      "جوائز": 1799,
      "حوض": 1800,
      "سواء": 1801,
      "كارولينا": 1802,
      "محمية": 1803,
      "هيكل": 1804,
      "أستطيع": 1805,
      "أصيب": 1806,
      "الأوائل": 1807,
      "التجارة": 1808,
      "القرار": 1809,
      "بنية": 1810,
      "تسميته": 1811,
      "جين": 1812,
      "عصر": 1813,
      "لدينا": 1814,
      "هاري": 1815,
      "أخيرًا": 1816,
      "أعلن": 1817,
      "السوداء": 1818,
      "الطبيب": 1819,
      "الطلق": 1820,
      "الطويلة": 1821,
      "العالمي": 1822,
      "العمر": 1823,
      "الملكة": 1824,
      "باسمه": 1825,
      "بالتأكيد": 1826,
      "تأسيس": 1827,
      "ركوب": 1828,
      "زي": 1829,
      "شعب": 1830,
      "لست": 1831,
      "مادة": 1832,
      "ممارسة": 1833,
      "ممر": 1834,
      "يذكر": 1835,
      "أكاديمية": 1836,
      "التعليمية": 1837,
      "الجنسية": 1838,
      "الحافلات": 1839,
      "الممثل": 1840,
      "النموذج": 1841,
      "بقي": 1842,
      "عزف": 1843,
      "معدل": 1844,
      "يقفون": 1845,
      "أدوات": 1846,
      "أمرًا": 1847,
      "استخدامها": 1848,
      "الأنظمة": 1849,
      "الشائعة": 1850,
      "الطابق": 1851,
      "الفني": 1852,
      "المؤسسة": 1853,
      "بقوة": 1854,
      "صندوق": 1855,
      "صيد": 1856,
      "فرانك": 1857,
      "معهد": 1858,
      "’’": 1859,
      "الآلات": 1860,
      "الأرضية": 1861,
      "الزهور": 1862,
      "الطبية": 1863,
      "العلمي": 1864,
      "المجتمعات": 1865,
      "الهندسة": 1866,
      "بموجب": 1867,
      "تعديل": 1868,
      "ثمة": 1869,
      "جولة": 1870,
      "صاحب": 1871,
      "فردية": 1872,
      "قليلًا": 1873,
      "مهم": 1874,
      "الإسبانية": 1875,
      "الركاب": 1876,
      "الطبيعة": 1877,
      "انتخاب": 1878,
      "بالطبع": 1879,
      "تتطلب": 1880,
      "ترتيب": 1881,
      "تسير": 1882,
      "دخل": 1883,
      "ذهبت": 1884,
      "لفريق": 1885,
      "يقيم": 1886,
      "أصول": 1887,
      "الأخبار": 1888,
      "الأرقام": 1889,
      "التعامل": 1890,
      "الطبقة": 1891,
      "الفصل": 1892,
      "بدا": 1893,
      "تصل": 1894,
      "مستويات": 1895,
      "نشأت": 1896,
      "أساسية": 1897,
      "أسرع": 1898,
      "الأفراد": 1899,
      "التأثير": 1900,
      "الجزر": 1901,
      "الشهيرة": 1902,
      "الطلب": 1903,
      "المواقع": 1904,
      "الموضوع": 1905,
      "انتهاء": 1906,
      "انتهت": 1907,
      "رسوم": 1908,
      "زوجة": 1909,
      "ساهم": 1910,
      "سي": 1911,
      "شراء": 1912,
      "قابل": 1913,
      "ملكية": 1914,
      "أعلاه": 1915,
      "إلينوي": 1916,
      "الأبرشية": 1917,
      "الروك": 1918,
      "الفكرة": 1919,
      "القمر": 1920,
      "الواضح": 1921,
      "بالعديد": 1922,
      "تحسين": 1923,
      "تسمح": 1924,
      "كلما": 1925,
      "وجهة": 1926,
      "أغلب": 1927,
      "أنهى": 1928,
      "إرسال": 1929,
      "الأحد": 1930,
      "الانتخابية": 1931,
      "الكشف": 1932,
      "رحلة": 1933,
      "سيدني": 1934,
      "فهو": 1935,
      "قم": 1936,
      "لما": 1937,
      "نارية": 1938,
      "نتائج": 1939,
      "نجا": 1940,
      "ويمكن": 1941,
      "يساعد": 1942,
      "يلعبان": 1943,
      "البث": 1944,
      "الجو": 1945,
      "الصباح": 1946,
      "الكلاب": 1947,
      "الكهربائية": 1948,
      "جاكسون": 1949,
      "سكوت": 1950,
      "علامات": 1951,
      "مفهوم": 1952,
      "يستطيع": 1953,
      "ألف": 1954,
      "الأسلحة": 1955,
      "الألماني": 1956,
      "الاجتماعي": 1957,
      "المحليين": 1958,
      "النمو": 1959,
      "تطور": 1960,
      "دمج": 1961,
      "شقيق": 1962,
      "مدن": 1963,
      "مستشفى": 1964,
      "والدها": 1965,
      "يُشار": 1966,
      "ارتفاع": 1967,
      "الأهلية": 1968,
      "الحجر": 1969,
      "المنصب": 1970,
      "اليونانية": 1971,
      "تايلور": 1972,
      "قديمة": 1973,
      "ميناء": 1974,
      "واصل": 1975,
      "يجعل": 1976,
      "يرتبط": 1977,
      "أشجار": 1978,
      "اتحاد": 1979,
      "الأمواج": 1980,
      "الابن": 1981,
      "الدخول": 1982,
      "الصوتي": 1983,
      "الطب": 1984,
      "الفوز": 1985,
      "الوظائف": 1986,
      "دار": 1987,
      "فهم": 1988,
      "كاتب": 1989,
      "كلبان": 1990,
      "مساعدة": 1991,
      "مسرحية": 1992,
      "يعرض": 1993,
      "أسبوع": 1994,
      "استبدال": 1995,
      "الجاز": 1996,
      "الحية": 1997,
      "الذاتية": 1998,
      "الرقم": 1999,
      "السماء": 2000,
      "تجربة": 2001,
      "حلقات": 2002,
      "شرطة": 2003,
      "علماء": 2004,
      "كأس": 2005,
      "مهمًا": 2006,
      "يحصل": 2007,
      "أما": 2008,
      "الأوسط": 2009,
      "الإمبراطورية": 2010,
      "البارزة": 2011,
      "السفر": 2012,
      "الصحف": 2013,
      "تبقى": 2014,
      "جدول": 2015,
      "متن": 2016,
      "مسقط": 2017,
      "وزوجته": 2018,
      "الأجهزة": 2019,
      "الأشكال": 2020,
      "التغييرات": 2021,
      "الحقيقي": 2022,
      "الرحلة": 2023,
      "الريفية": 2024,
      "القطع": 2025,
      "النفس": 2026,
      "باتجاه": 2027,
      "برج": 2028,
      "ثانوية": 2029,
      "شخصيات": 2030,
      "لمدينة": 2031,
      "وصلت": 2032,
      "الأمريكيين": 2033,
      "الانتهاء": 2034,
      "التقليدي": 2035,
      "الذهاب": 2036,
      "الرياضيات": 2037,
      "بانتظام": 2038,
      "بناءً": 2039,
      "بيانات": 2040,
      "تجاه": 2041,
      "تكوين": 2042,
      "رصيف": 2043,
      "ريد": 2044,
      "محدودة": 2045,
      "مهنة": 2046,
      "موقف": 2047,
      "وقع": 2048,
      "إشارة": 2049,
      "الأمطار": 2050,
      "الاتجاه": 2051,
      "الجوائز": 2052,
      "السلام": 2053,
      "القواعد": 2054,
      "بعمل": 2055,
      "خسر": 2056,
      "رياضة": 2057,
      "مباشر": 2058,
      "مرض": 2059,
      "ملك": 2060,
      "وحدات": 2061,
      "يشارك": 2062,
      "إغلاق": 2063,
      "الإحصائية": 2064,
      "التحدث": 2065,
      "الزوجان": 2066,
      "الصف": 2067,
      "المعدنية": 2068,
      "الميلاد": 2069,
      "الوحدات": 2070,
      "تنتج": 2071,
      "لسنوات": 2072,
      "مصنوعة": 2073,
      "مواد": 2074,
      "الأحياء": 2075,
      "التربة": 2076,
      "الفرنسي": 2077,
      "القضايا": 2078,
      "المشاركة": 2079,
      "المفترض": 2080,
      "النجوم": 2081,
      "النحو": 2082,
      "بقايا": 2083,
      "شاركت": 2084,
      "قوي": 2085,
      "كريك": 2086,
      "أغسطس": 2087,
      "الإلكترونية": 2088,
      "الاحتفاظ": 2089,
      "التخطيط": 2090,
      "التركيز": 2091,
      "الرياح": 2092,
      "المقدمة": 2093,
      "الملكي": 2094,
      "النقاط": 2095,
      "فيليب": 2096,
      "كبار": 2097,
      "كلارك": 2098,
      "معرض": 2099,
      "موسيقي": 2100,
      "ويليامز": 2101,
      "يرجى": 2102,
      "أنتج": 2103,
      "إصدارات": 2104,
      "الاقتصادي": 2105,
      "الجناح": 2106,
      "الدراسة": 2107,
      "تتعلق": 2108,
      "جاءت": 2109,
      "رقم": 2110,
      "كثيرة": 2111,
      "ويتم": 2112,
      "أقسام": 2113,
      "الاقتصادية": 2114,
      "الخارجي": 2115,
      "القانونية": 2116,
      "القدرة": 2117,
      "النجاح": 2118,
      "الهادئ": 2119,
      "باستمرار": 2120,
      "تصنيع": 2121,
      "جميعًا": 2122,
      "رائع": 2123,
      "كتبت": 2124,
      "مسافة": 2125,
      "نيوزيلندا": 2126,
      "وتشمل": 2127,
      "وزير": 2128,
      "وقال": 2129,
      "ولديه": 2130,
      "الأوروبي": 2131,
      "الإلكتروني": 2132,
      "الدقيقة": 2133,
      "الدين": 2134,
      "الصحية": 2135,
      "العادية": 2136,
      "الكريكيت": 2137,
      "المستقبل": 2138,
      "تسجيلات": 2139,
      "وغيرها": 2140,
      "”": 2141,
      "أرقام": 2142,
      "الأموال": 2143,
      "الدكتور": 2144,
      "الروسية": 2145,
      "المؤتمر": 2146,
      "المصدر": 2147,
      "النوم": 2148,
      "انه": 2149,
      "بك": 2150,
      "ثانية": 2151,
      "حملة": 2152,
      "سيما": 2153,
      "ضاحية": 2154,
      "عمال": 2155,
      "فى": 2156,
      "قريبة": 2157,
      "قلب": 2158,
      "مبكر": 2159,
      "نوعًا": 2160,
      "هول": 2161,
      "أعاد": 2162,
      "الأدب": 2163,
      "التقنية": 2164,
      "الخضراء": 2165,
      "الصلة": 2166,
      "العالية": 2167,
      "المركبات": 2168,
      "بطل": 2169,
      "تاون": 2170,
      "تقول": 2171,
      "جدار": 2172,
      "جرى": 2173,
      "فجأة": 2174,
      "مسابقة": 2175,
      "نجل": 2176,
      "يدير": 2177,
      "يرجع": 2178,
      "أشعر": 2179,
      "البحري": 2180,
      "البشرية": 2181,
      "التغيير": 2182,
      "الثورة": 2183,
      "الصعب": 2184,
      "الطويل": 2185,
      "العربية": 2186,
      "العلماء": 2187,
      "الفنانين": 2188,
      "المتوسط": 2189,
      "الهوكي": 2190,
      "جميلة": 2191,
      "سلالة": 2192,
      "لاحظ": 2193,
      "ليلة": 2194,
      "مفتوح": 2195,
      "مقارنة": 2196,
      "ميشيغان": 2197,
      "يتبع": 2198,
      "أجاب": 2199,
      "التقى": 2200,
      "الداخل": 2201,
      "القياسي": 2202,
      "الكندي": 2203,
      "المشتركة": 2204,
      "المشهد": 2205,
      "اليد": 2206,
      "تنظر": 2207,
      "ثماني": 2208,
      "قارب": 2209,
      "لأغراض": 2210,
      "لاعبي": 2211,
      "مميزة": 2212,
      "موجود": 2213,
      "ناجحة": 2214,
      "التنفيذي": 2215,
      "العقد": 2216,
      "المركزي": 2217,
      "النماذج": 2218,
      "باعتبارها": 2219,
      "تضمين": 2220,
      "تعريف": 2221,
      "خطأ": 2222,
      "رعاية": 2223,
      "رمز": 2224,
      "فيرجينيا": 2225,
      "قضية": 2226,
      "لين": 2227,
      "معرفة": 2228,
      "وجوده": 2229,
      "وخاصة": 2230,
      "وليام": 2231,
      "التدريس": 2232,
      "الصحافة": 2233,
      "الصناعة": 2234,
      "الطاقم": 2235,
      "الهندي": 2236,
      "تغطي": 2237,
      "سانتا": 2238,
      "ساوث": 2239,
      "لإعادة": 2240,
      "منصبه": 2241,
      "منهما": 2242,
      "يكفي": 2243,
      "البني": 2244,
      "التاريخي": 2245,
      "الدعم": 2246,
      "الشاي": 2247,
      "ببطء": 2248,
      "تحتاج": 2249,
      "تقنية": 2250,
      "حق": 2251,
      "شهادة": 2252,
      "طبيعي": 2253,
      "فوكس": 2254,
      "مايك": 2255,
      "مناسبة": 2256,
      "واضحة": 2257,
      "والعديد": 2258,
      "يعيشون": 2259,
      "..": 2260,
      "أكسفورد": 2261,
      "التكنولوجيا": 2262,
      "الخطأ": 2263,
      "الراديو": 2264,
      "الربيع": 2265,
      "الصحيفة": 2266,
      "الفائز": 2267,
      "المدى": 2268,
      "المكسيك": 2269,
      "المميزة": 2270,
      "النبات": 2271,
      "برلين": 2272,
      "بضعة": 2273,
      "تدمير": 2274,
      "قصر": 2275,
      "قُتل": 2276,
      "معنى": 2277,
      "منتزه": 2278,
      "هنالك": 2279,
      "وظائف": 2280,
      "وهما": 2281,
      "ويلسون": 2282,
      "Saint": 2283,
      "الأصفر": 2284,
      "التصويت": 2285,
      "الجوي": 2286,
      "الشهير": 2287,
      "بريد": 2288,
      "بمقاطعة": 2289,
      "حماية": 2290,
      "سريع": 2291,
      "شابة": 2292,
      "مستقل": 2293,
      "مقاطع": 2294,
      "ملاحظة": 2295,
      "نجاح": 2296,
      "وهناك": 2297,
      "أوقات": 2298,
      "إفريقيا": 2299,
      "الأمير": 2300,
      "الأوقات": 2301,
      "الإمبراطور": 2302,
      "الاثنان": 2303,
      "الطبول": 2304,
      "العالي": 2305,
      "النظرية": 2306,
      "الواقعة": 2307,
      "بسيطة": 2308,
      "بنفسه": 2309,
      "تمتد": 2310,
      "تمثال": 2311,
      "توجيه": 2312,
      "حافة": 2313,
      "حالياً": 2314,
      "سحب": 2315,
      "سُمي": 2316,
      "صباح": 2317,
      "طاقم": 2318,
      "لغات": 2319,
      "محلي": 2320,
      "مسارات": 2321,
      "معها": 2322,
      "ميل": 2323,
      "أخذت": 2324,
      "إمكانية": 2325,
      "الأصوات": 2326,
      "التفاصيل": 2327,
      "الجائزة": 2328,
      "الذاتي": 2329,
      "الصحراء": 2330,
      "الغلاف": 2331,
      "ببعض": 2332,
      "بحلول": 2333,
      "تدعم": 2334,
      "تدور": 2335,
      "تنقسم": 2336,
      "روسيا": 2337,
      "رياضية": 2338,
      "قبيلة": 2339,
      "مرافق": 2340,
      "مساعد": 2341,
      "هاوس": 2342,
      "يعاني": 2343,
      "التلفزيون": 2344,
      "الخيرية": 2345,
      "السكر": 2346,
      "الكاملة": 2347,
      "المناسب": 2348,
      "بيلي": 2349,
      "رتبة": 2350,
      "رحلات": 2351,
      "عمدة": 2352,
      "ليصبح": 2353,
      "معالجة": 2354,
      "منع": 2355,
      "يأخذ": 2356,
      "آثار": 2357,
      "إدخال": 2358,
      "الإناث": 2359,
      "الاختبار": 2360,
      "التلفزيوني": 2361,
      "السلطات": 2362,
      "الغرض": 2363,
      "المتبقية": 2364,
      "بجائزة": 2365,
      "جيم": 2366,
      "دخول": 2367,
      "دورات": 2368,
      "رسمي": 2369,
      "فريد": 2370,
      "فندق": 2371,
      "للمدينة": 2372,
      "مؤسس": 2373,
      "مدة": 2374,
      "مشهورة": 2375,
      "مصادر": 2376,
      "أثار": 2377,
      "أنفسهم": 2378,
      "إدراج": 2379,
      "إطار": 2380,
      "الأدوات": 2381,
      "الاثنين": 2382,
      "التعرف": 2383,
